export default [
    {
        type: 1, //1: 수입, 2: 지출
        amt: 1000,
        use: 1, // 1:데이트, 2: 식비, 3: 기타
      },
      {
        type: 1, //1: 수입, 2: 지출
        amt: 1500,
        use: 2, // 1:데이트, 2: 식비, 3: 기타
      },
      {
        type: 1, //1: 수입, 2: 지출
        amt: 3000,
        use: 3, // 1:데이트, 2: 식비, 3: 기타
      },
      {
        type: 2, //1: 수입, 2: 지출
        amt: 1700,
        use: 1, // 1:데이트, 2: 식비, 3: 기타
      },
      {
        type: 2, //1: 수입, 2: 지출
        amt: 3000,
        use: 3, // 1:데이트, 2: 식비, 3: 기타
      },
      {
        type: 2, //1: 수입, 2: 지출
        amt: 4500,
        use: 3, // 1:데이트, 2: 식비, 3: 기타
      },
];
